Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Download all your items again to make sure you are in sync
be: Спампуйце ўсе вашы элементы яшчэ раз, каб пераканацца што ўсе яны сінхранізаваны
ca: Torneu a descarregar tots els vostres articles per assegurar-vos que esteu sincronitzats
cs: Znovu si stáhněte všechny položky, abyste se ujistili, že jsou synchronizovány
da: Download alle dine elementer igen for at sikre at du er synkroniseret
de: Lade alle deine Elemente erneut herunter, um sicherzustellen, dass sie synchronisiert sind.
el: Κατεβάστε ξανά όλα τα στοιχεία σας για να βεβαιωθείτε ότι είστε συγχρονισμένοι
es: Descarga todos tus elementos otra vez para asegurarte que estás sincronizado.
es_419: Descargue todos sus elementos otra vez para asegurarse que está sincronizado
fi: Varmista synkronoinnin ajantasaisuus lataamalla kaikki kohteet uudelleen
fr: Téléchargez à nouveau tous vos éléments pour vous assurer qu'ils sont synchronisés.
hu: Töltse le újra az összes elemet, hogy azok szinkronban legyenek
id: Unduh kembali seluruh item Anda untuk memastikan agar Anda tersinkron
it: Scarica di nuovo tutti i tuoi elementi per assicurarti di essere sincronizzato
ja: すべてのアイテムをもう一度ダウンロードして、同期していることを確認してください。
ka: გადმოწერეთ ყველა თქვენი ელემენტი და დარწმუნდით, რომ ისინი სინქრონიზებულია
ko: 동기화를 위해 모든 항목을 다운로드 하세요.
nb: Last ned alle elementene på nytt for å sikre at du er synkronisert.
nl: Download al uw items opnieuw om te verzekeren dat u gesynchroniseerd bent
pl: Pobierz ponownie wszystkie elementy, aby upewnić się, że zostały zsynchronizowane
pt: Transfere todos os seus itens novamente para se certificar de que estão sincronizados
pt_br: Baixe todos os seus itens novamente para ter certeza de que estão sincronizados
ro: Redescărcați toate articolele pentru a vă asigura că sunt sincronizate.
ru: Загрузите все элементы еще раз, чтобы убедиться в их синхронизации
sk: Stiahnite si všetky položky znova, aby ste sa uistili, že všetky údaje sú synchronizované
sl: Ponovno prenesite vse svoje predmete, da se prepričate, da ste sinhronizirani
sv: Ladda ner alla dina objekt igen för att se till att du är synkroniserad
tr: Eşitlendiğinden emin olmak için tüm ögelerinizi yeniden indirin
uk: Завантажте ваші елементи знову щоб упевнитися що все синхронізовано
vi: Tải lại các nội dung của bạn một lần nữa để đảm vào bạn đã được đồng bộ
zh_hans: 再次下载所有项目以确保同步
zh_hant: 再次下載您的所有項目，以確保您已同步

source: Downloaded files cleared
be: Спампаваныя файлы ачышчаны
ca: S'han esborrat els fitxers descarregats.
cs: Stažené soubory smazány
da: Downloadede filer ryddet
de: Heruntergeladene Dateien gelöscht.
el: Τα ληφθέντα αρχεία εκκαθαρίστηκαν
es: Los archivos han sido borrados.
es_419: Los archivos han sido borrados.
fi: Ladatut tiedostot tyhjennettiin
fr: Les fichiers téléchargés ont été effacés.
hu: Letöltött fájlok törölve
id: Berkas terunduh dibersihkan
it: I file scaricati sono stati cancellati
ja: ダウンロードしたファイルを消去しました
ka: გადმოწერილი ფაილები გასუფთავდა
ko: 다운로드된 파일을 지웠습니다.
nb: Nedlastede filer tømt
nl: Gedownloade bestanden gewist
pl: Pobrane pliki zostały wyczyszczone
pt: Os ficheiros transferidos foram borrados.
pt_br: Os arquivos baixados foram limpos
ro: Fișierele descărcate s-au eliminat.
ru: Скачанные файлы удалены
sk: Stiahnuté súbory vymazané
sl: Počiščene prenesene datoteke
sv: Nedladdade filer rensade
tr: İndirilmiş dosyalar temizlendi
uk: Завантажені файли очищено
vi: Đã xoá tệp tải xuống
zh_hans: 下载文件已清除
zh_hant: 已清除下載的檔案

source: Driver License
be: Пасведчанне кіроўцы
ca: Permís de conduir
cs: Řidičský průkaz
da: Kørekort
de: Führerschein
el: Άδεια Οδήγησης
es: Permiso de conducir
es_419: Licencia de conducir
fi: Ajokortti
fr: Permis de conduire
hu: Jogosítvány
id: Nomor SIM
it: Patente di guida
ja: 運転免許証
ko: 운전 면허증
nb: Førerkort
nl: Rijbewijs
pl: Prawo jazdy
pt: Carta de condução
pt_br: Carteira de motorista
ro: Permis de conducere
ru: Водительское удостоверение
sk: Vodičský preukaz
sl: Vozniško dovoljenje
sv: Körkort
tr: Sürücü belgesi
uk: Водійське посвідчення
vi: Giấy phép Lái xe
zh_hans: 驾驶证
zh_hant: 駕照

source: E.g, Recovery key, PIN
be: Напрыклад, аднаўленне ключа, PIN
ca: P. ex., clau de recuperació, codi PIN
cs: Např. klíč pro obnovení, PIN
da: F.eks. genoprettelsesnøgle, pinkode
de: z.B. Wiederherstellungsschlüssel, PIN
el: Π.χ. Κλειδί ανάκτησης, PIN
es: P. ej. clave de recuperación, código PIN
es_419: P. ej. clave de recuperación, PIN
fi: Esim., palautusavain, PIN
fr: Par exemple, la clé de récupération ou le code PIN.
hu: Pl.: helyreállítási kulcs, PIN kód
id: mis. Kunci pemulihan, PIN
it: Es. Chiave di recupero o PIN
ja: 例:回復用キー、PIN
ka: მაგ: აღდგენის გასაღები, PIN-კოდი
ko: 예시, 복구 키 및 PIN
nb: F.eks., gjenoprettingsnøkkel, PIN
nl: Bijvoorbeeld herstel code, pincode
pl: Np. klucz odzyskiwania, kod PIN
pt: P. ex., a chave de recuperação, o código PIN
pt_br: Por exemplo, chave de recuperação, PIN
ro: Ex.: cheie de recuperare, PIN
ru: Например, ключ восстановления или PIN
sk: Napr. kľúč na obnovenie, PIN
sl: Npr. ključ za obnovitev, PIN
sv: T.ex. “Återställningsnyckel, PIN“
tr: Örnek olarak, kurtarma anahtarı, PIN
uk: Наприклад, Ключ відновлення, PIN
vi: V.d, khóa khôi phục, mã PIN
zh_hans: 例如：恢复密钥、PIN 码
zh_hant: 例如: 復原代碼、PIN碼

source: E.g., User ID, Acct number
be: Напрыклад, ідэнтыфікатар карыстальніка або нумар рахунка
ca: Per exemple, l'ID d'usuari el número de compte
cs: Např. ID uživatele, číslo účtu
da: F.eks. bruger-id, kontonummer
de: z.B. Benutzer-ID, Kontonummer
el: Π.χ. ID Χρήστη, Νούμερο Λογαριασμού
es: P. ej. ID de usuario, núm. de cuenta
es_419: P. ej. ID de usuario, núm. de cuenta
fi: Esim. käyttäjätunnus, tilinumero
fr: Par exemple, l'ID utilisateur ou le numéro de compte.
hu: Pl.: felhasználói azonosító, fiók száma
id: mis. ID pengguna, Nomor akun
it: Es. ID utente o Numero di conto
ja: 例:ユーザーID、口座番号
ka: მაგ: მომხმ. ID, ანგარიშის ნომერი
ko: 예시, 사용자 ID, 계좌 번호
nb: F.eks., bruker-id, kontonummer
nl: Bijvoorbeeld Gebruikers-ID, account nummer
pl: Np. identyfikator użytkownika, numer konta
pt: P. ex., ID do utilizador, número da conta
pt_br: Por exemplo, ID do usuário, número da conta
ro: Ex.: ID utilizator, număr cont
ru: Например, идентификатор пользователя или номер учётной записи
sk: Napr. ID používateľa, číslo účtu
sl: Npr. ID uporabnika, številka računa
sv: T.ex. Användar-ID, kontonummer
tr: Örnek olarak, kullanıcı kimliği, hesap numarası
uk: Наприклад, ID користувача, номер облікового запису
vi: V.d, ID người dùng, số tài khoản
zh_hans: 例如：用户 ID、账号
zh_hant: 例如，使用者 ID、帳號

source: Edit
be: Рэдагаваць
ca: Edita
cs: Upravit
da: Redigér
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_419: Editar
fi: Muokkaa
fr: Modifier
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
ka: ჩასწორება
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editare
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
tr: Düzenle
uk: Змінити
vi: Chỉnh sửa
zh_hans: 更改
zh_hant: 編輯

source: Edit alias
be: Рэдагаваць псеўданім
ca: Edita l'àlies
cs: Upravit alias
da: Redigér alias
de: Alias bearbeiten
el: Επεξεργασία ψευδώνυμου
es: Editar el alias
es_419: Editar el alias
fi: Muokkaa aliasta
fr: Modifier l'alias
hu: E-mail álnév szerkesztése
id: Sunting alias
it: Modifica alias
ja: エイリアスの編集
ka: ფსევდონიმის ჩასწორება
ko: 별칭 편집
nb: Rediger alias
nl: Alias bewerken
pl: Edytuj alias
pt: Editar "alias"
pt_br: Editar alias
ro: Editare alias
ru: Изменить псевдоним
sk: Upraviť alias
sl: Uredi vzdevek
sv: Redigera alias
tr: Takma adı düzenle
uk: Редагувати псевдонім
vi: Chỉnh sửa bí danh
zh_hans: 编辑别名
zh_hant: 編輯別名

source: Edit field name
be: Рэдагаваць назву поля
ca: Edita el nom del camp
cs: Upravit název pole
da: Redigér feltnavn
de: Feldname bearbeiten
el: Επεξεργασία τίτλου
es: Editar el nombre del campo
es_419: Editar nombre del campo
fi: Muokkaa kentän nimeä
fr: Modifier le titre
hu: Mezőnév szerkesztése
id: Sunting nama kolom
it: Modifica il nome del campo
ja: フィールド名を編集
ka: ველის სახელის ჩასწორება
ko: 제목 수정
nb: Rediger feltnavn
nl: Bewerk veldnaam
pl: Edytuj nazwę pola
pt: Editar nome do campo
pt_br: Editar nome do campo
ro: Editare nume câmp
ru: Редактировать имя поля
sk: Upraviť názov
sl: Uredi ime polja
sv: Redigera fältnamn
tr: Alan adını düzenle
uk: Редагувати назву поля
vi: Sửa tiêu đề
zh_hans: 编辑字段名称
zh_hant: 編輯欄位名稱

source: Edit name
be: Рэдагаваць назву
ca: Edita el nom
cs: Upravit název
da: Redigér navn
de: Name bearbeiten
el: Επεξεργασία τίτλου
es: Editar el nombre
es_419: Editar nombre
fi: Muokkaa nimeä
fr: Modifier le titre
hu: Név szerkesztése
id: Sunting nama
it: Modifica il nome
ja: 名前を編集
ka: სათაურის ჩასწორება
ko: 제목 수정
nb: Rediger navn
nl: Naam bewerken
pl: Edytuj nazwę
pt: Editar o nome
pt_br: Editar nome
ro: Editare nume
ru: Изменить имя
sk: Upraviť názov
sl: Uredi ime
sv: Redigera namn
tr: Adı düzenle
uk: Редагувати назву
vi: Sửa tiêu đề
zh_hans: 编辑名称
zh_hant: 編輯名稱

source: Editor
be: Рэдактар​​
da: Redaktør
de: Bearbeiter
el: Επεξεργαστής
fi: Muokkaus
fr: Éditeur
hu: Szerkesztheti
id: Penyunting
ja: 編集者
ka: რედაქტორი
ko: 편집자
nb: Redaktør
nl: Bewerker
pl: Edycja
ru: Редактор
sl: Urejevalnik
sv: Redigerare
tr: Düzenleyici
uk: Редактор
vi: Biên tập viên
zh_hans: 编辑者
zh_hant: 編輯器

source: Email
be: Электронная пошта
ca: Correu electrònic
de: E-Mail-Adresse
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
es_419: Correo
fi: Sähköposti
fr: Adresse e-mail
hu: E-mail cím
ja: メールアドレス
ka: ელფოსტა
ko: 이메일
nb: E-post
nl: E-mailadres
ru: Электронная почта
sl: E-pošta
sv: E-post
tr: E-posta
uk: Е-пошта
zh_hans: 邮箱地址
zh_hant: 電子信箱

source: Email address
be: Адрас электроннай пошты
ca: Adreça de correu electrònic
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλ. ταχυδρομείου
es: Dirección de correo electrónico
es_419: Dirección de correo
fi: Sähköpostiosoite
fr: Adresse e-mail
hu: E-mail cím
id: Alamat email
it: Indirizzo email
ja: メールアドレス
ka: ელფოსტის მისამართი
ko: 이메일 주소
nb: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de e-mail
pt_br: Endereço de e-mail
ro: Adresă e-mail
ru: Адрес электронной почты
sk: Emailová adresa
sl: E-poštni naslov
sv: E-postadress
tr: E-posta adresi
uk: Адреса е-пошти
vi: Địa chỉ email
zh_hans: 邮箱地址
zh_hant: 電子郵件位址

source: Email address copied
be: Адрас электроннай пошты скапіяваны
ca: S'ha copiat l'adreça de correu electrònic.
cs: E-mailová adresa zkopírována
da: E-mailadresse kopieret
de: E-Mail-Adresse kopiert
el: Έγινε αντιγραφή διεύθυνσης ηλεκτρονικού ταχυδρομείου
es: Se ha copiado la dirección de correo electrónico.
es_419: Dirección de correo copiada
fi: Sähköpostiosoite kopioitiin
fr: L'adresse e-mail a été copiée.
hu: E-mail cím másolva
id: Alamat email disalin
it: Indirizzo email copiato
ja: メールアドレスをコピーしました
ka: ელფოსტის მისამართი დაკოპირდა
ko: 이메일 주소 복사됨
nb: E-postadressen er kopiert
nl: E-mailadres gekopieerd
pl: Adres e-mail został skopiowany
pt: O endereço de e-mail foi copiado.
pt_br: Endereço de e-mail copiado
ro: Adresa de e-mail a fost copiată
ru: Адрес электронной почты скопирован
sk: Emailová adresa skopírovaná
sl: E-poštni naslov je kopiran
sv: E-postadress kopierad
tr: E-posta adresi kopyalandı
uk: Адресу електронної пошти скопійовано
vi: Đã sao chép địa chỉ mail
zh_hans: 邮箱地址已复制
zh_hant: 電郵地址已複製

source: Email copied
be: Электронная пошта скапіявана
ca: S'ha copiat el correu electrònic
cs: E-mail zkopírován
da: E-mail kopieret
de: E-Mail-Adresse kopiert
el: Το email αντιγράφηκε
es: Se ha copiado el correo electrónico.
es_419: Correo electrónico copiado
fi: Sähköpostiosoite kopioitiin
fr: L'adresse e-mail a été copiée.
hu: E-mail másolva
id: Email disalin
it: Email copiata
ja: メールがコピーされました
ka: ელფოსტა დაკოპირდა
ko: 이메일 복사됨
nb: E-post kopiert
nl: E-mail gekopieerd
pl: Adres e-mail został skopiowany
pt: O e-mail foi copiado.
pt_br: E-mail copiado
ro: Adresa de e-mail s-a copiat.
ru: Эл. почта скопирована
sk: Email skopírovaný
sl: E-pošta kopirana
sv: E-post kopierad
tr: E-posta adresi kopyalandı
uk: Е-пошту скопійовано
vi: Đã sao chép địa chỉ email
zh_hans: 邮箱地址已复制
zh_hant: 電子郵件已複製

source: Email or username
be: Электронная пошта або імя карыстальніка
ca: Correu electrònic o nom d'usuari
cs: E-mail nebo uživatelské jméno
da: E-mail eller brugernavn
de: E‐Mail‐Adresse oder Benutzername
el: Διεύθυνση ή όνομα χρήστη
es: Dirección de correo electrónico o nombre de usuario
es_419: Correo o nombre de usuario
fi: Sähköpostiosoite tai käyttäjätunnus
fr: Adresse e-mail ou nom d'utilisateur
hu: E-mail cím vagy felhasználónév
id: Surel atau nama pengguna
it: Email o nome utente
ja: メールアドレスまたはユーザー名
ka: ელფოსტა ან მომხმარებლის სახელი
ko: 이메일 또는 사용자 이름
nb: E-post eller brukernavn
nl: E-mailadres of gebruikersnaam
pl: Adres e-mail lub nazwa użytkownika
pt: E-mail ou nome de utilizador
pt_br: E-mail ou nome de usuário
ro: E-mail sau utilizator
ru: Электронная почта или имя пользователя
sk: Email alebo používateľské meno
sl: E-pošta ali uporabniško ime
sv: E-post eller användarnamn
tr: E-posta adresi ya da kullanıcı adı
uk: Е-пошта чи ім'я користувача
vi: Email hoặc tên người dùng
zh_hans: 邮箱或用户名
zh_hant: 電子郵件或使用者名稱

source: Email this address and it will appear to be sent from %@.
be: Адпраўце ліст на гэты адрас, і ён будзе выглядаць быццам адпраўлены з %@.
ca: Envieu un correu electrònic a aquesta adreça i apareixerà com a enviat des de %@.
cs: Pošlete e-mail na tuto adresu a zobrazí se, že byl odeslán z %@.
da: Send en e-mail til denne adresse, og det vil se ud som om, den er sendt fra %@.
de: Sende eine Nachricht an diese Adresse, und sie wird als von der folgenden Adresse gesendet erscheinen: %@
el: Στείλτε αυτήν τη διεύθυνση μέσω ηλεκτρονικού ταχυδρομείου και θα φαίνεται ότι αποστέλλεται από %@.
es: Envía un correo electrónico a esta dirección y aparecerá como enviado desde %@
es_419: Envíe un correo electrónico a esta dirección y aparecerá como enviado desde %@
fi: Lähetä viesti tähän osoitteeseen, niin se näyttää saapuneen osoitteesta %@.
fr: Envoyez un e-mail à cette adresse et il semblera être envoyé depuis %@.
hu: Küldje el e-mailben ezt a címet, és úgy fog tűnni, mintha %@-ról küldték volna.
id: Kirim email ke alamat ini dan nanti akan terlihat terkirim dari %@.
it: Invia un'email da questo indirizzo e sembrerà inviato da %@.
ja: このアドレスにメールを送信すると、%@から送信されたように表示されます。
ka: მისწერეთ ამ მისამართს ელფოსტა და ის გამოჩნდება, როგორც გაგზავნილი მისამართიდან %@.
ko: 이 주소에 이메일을 보내면 %@에서 온 것 처럼 보입니다.
nb: Send denne e-postadressen på e-post, og den vil se ut til å være sendt fra %@.
nl: E-mail dit adres en het zal lijken te worden verzonden van %@.
pl: Wiadomość będzie wyglądała na wysłaną z adresu %@.
pt: Envie um e-mail para este endereço e ele aparecerá como enviado por %@.
pt_br: Envie um e-mail para esse endereço e ele parecerá ter sido enviado de %@.
ro: Mesajele trimise de la această vor apărea ca fiind trimise de la %@.
ru: Отправьте электронное письмо на этот адрес, и будет казаться, что оно отправлено с %@.
sk: Pošlite email na túto adresu a zobrazí sa, že bol odoslaný z %@.
sv: Skicka e-post till denna adress så verkar den vara skickad från %@.
tr: Bu adrese e-posta gönderdiğinizde %@ adresinden gönderilmiş gibi görünecek.
uk: Надішліть листа на цю адресу, і він буде відправлений з %@.
vi: Gửi email đến địa chỉ này, thư sẽ hiển thị như được gửi từ %@.
zh_hans: 向该地址发送电子邮件，该电子邮件将显示由 %@ 发送。
zh_hant: 將電子郵件傳送至此位址，且將顯示為從%@。

source: Empty
be: Ачысціць
ca: Buit
cs: Prázdný
da: Tom
de: Leer
el: Άδειο
es: Vacío
es_419: Vacío
fi: Tyhjä
fr: Vide
hu: Üres
id: Kosong
it: Vuota
ja: 空
ka: დაცარიელება
ko: 비어 있음
nb: Tom
nl: Leeg
pl: Sejf jest pusty
pt: Esvaziar
pt_br: Vazio
ro: Gol
ru: Пусто
sk: Prázdny
sl: Prazno
sv: Tom
tr: Boş
uk: Порожньо
vi: Trống
zh_hans: 空的
zh_hant: 清空

source: Empty note
be: Пустая нататка
ca: Nota buida
cs: Prázdná poznámka
da: Tom note
de: Leere Notiz
el: Κενή σημείωση
es: Nota vacía
es_419: Nota vacía
fi: Tyhjä muistiinpano
fr: Note vide
hu: Üres jegyzet
id: Catatan kosong
it: Nota vuota
ja: 空のメモ
ka: ცარიელი შენიშვნა
ko: 빈 메모
nb: Tomt notat
nl: Lege notitie
pl: Notatka jest pusta
pt: Nota vazia
pt_br: Nota vazia
ro: Notița este goală.
ru: Пустая заметка
sk: Prázdna poznámka
sl: Prazna opomba
sv: Tom anteckning
tr: Boş not
uk: Порожня нотатка
vi: Ghi chú trống
zh_hans: 空笔记
zh_hant: 清空備註

source: Empty section
be: Раздзел пусты
ca: Secció buida
cs: Prázdná sekce
da: Tom sektion
de: Leerer Abschnitt
el: Κενό τμήμα
es: La sección está vacía.
es_419: La sección está vacía.
fi: Tyhjä osio
fr: Section vide
hu: Üres szakasz
id: Sesi kosong
it: Sezione vuota
ja: 空のセクション
ka: ცარიელი სექცია
ko: 섹션 비어 있음
nb: Tom seksjon
nl: Lege sectie
pl: Sekcja jest pusta
pt: Secção vazia
pt_br: Seção vazia
ro: Secțiune goală
ru: Пустой раздел
sk: Prázdna sekcia
sl: Prazen odsek
sv: Tom sektion
tr: Boş bölüm
uk: Пустий розділ
vi: Mục trống
zh_hans: 空的分组
zh_hant: 空白區塊

source: Empty trash
be: Ачысціць сметніцу
ca: Buida la paperera
cs: Vysypat koš
da: Tøm papirkurven
de: Papierkorb leeren
el: Άδειασμα Διαγραμμένων
es: Vaciar la papelera
es_419: Vaciar papelera
fi: Tyhjennä roskakori
fr: Vider le dossier Corbeille
hu: Lomtár kiürítése
id: Kosongkan sampah
it: Svuota il cestino
ja: ごみ箱を空にする
ka: ნაგვის ყუთის დაცარიელება
ko: 휴지통 비우기
nb: Tøm papirkurven
nl: Prullenbak leegmaken
pl: Opróżnij kosz
pt: Esvaziar lixo
pt_br: Esvaziar lixeira
ro: Golire gunoi
ru: Очистить корзину
sk: Vyprázdniť kôš
sl: Izprazni smetnjak
sv: Töm papperskorg
tr: Çöp kutusunu boşalt
uk: Очистити смітник
vi: Dọn sạch thùng rác
zh_hans: 清空回收站
zh_hant: 清空垃圾桶

source: Enable
be: Уключыць
ca: Activar
cs: Zapnout
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_419: Activar
fi: Ota käyttöön
fr: Activer
hu: Engedélyezés
id: Aktifkan
it: Abilita
ja: 有効化
ka: ჩართვა
ko: 활성화
nb: Aktiver
nl: Inschakelen
pl: Włącz
pt: Ativar
pt_br: Ativar
ro: Activare
ru: Включить
sk: Povoliť
sl: Omogoči
sv: Aktivera
tr: Aç
uk: Увімкнути
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Enable alias
be: Уключыць псеўданім
ca: Activa els àlies
cs: Povolit alias
da: Aktivér alias
de: Alias aktivieren
el: Ενεργοποίηση Ψευδωνύμου
es: Activar el alias
es_419: Activar el alias
fi: Ota alias käyttöön
fr: Activer l'alias
hu: E-mail álnév engedélyezése
id: Aktifkan alias
it: Abilita l'alias
ja: 空のエイリアス
ka: ფსევდონიმის ჩართვა
ko: 별칭 활성화
nb: Aktiver alias
nl: Alias inschakelen
pl: Włącz alias
pt: Ativar o alias
pt_br: Ativar alias
ro: Activare alias
ru: Включить псевдоним
sk: Zapnúť alias
sl: Omogoči vzdevek
sv: Aktivera alias
tr: Takma adı kullanıma al
uk: Ввімкнути псевдонім
vi: Bật bí danh
zh_hans: 启用别名
zh_hant: 啟用別名

source: Enable aliases
be: Уключыць псеўданімы
ca: Activa els àlies
cs: Povolit aliasy
da: Aktiver aliasser
de: Aliasse aktivieren
el: Ενεργοποίηση ψευδώνυμων
es: Activar el alias
es_419: Activar alias
fi: Ota aliakset käyttöön
fr: Activer les alias
hu: E-mail álnévek engedélyezése
id: Aktifkan alias
it: Abilita gli alias
ja: エイリアスを有効化
ka: ფსევდონიმების ჩართვა
ko: 별칭 활성화
nb: Aktiver aliaser
nl: Aliassen inschakelen
pl: Włącz aliasy
pt: Ativar os aliases
pt_br: Ativar alias
ro: Activare aliasuri
ru: Включить псевдонимы
sk: Zapnúť aliasy
sl: Omogoči vzdevke
sv: Aktivera alias
tr: Takma adları kullanıma al
uk: Ввімкнути псевдоніми
vi: Bật các bí danh
zh_hans: 启用别名
zh_hant: 啟用別名

source: Enable AutoFill
be: Уключыць аўтазапаўненне
ca: Activa l'emplenament automàtic
cs: Povolit automatické vyplňování
da: Aktivér Autofyld
de: AutoFill aktivieren
el: Ενεργοποίηση Αυτόματης Συμπλήρωσης
es: Activar autorrelleno
es_419: Activar el completado automático
fi: Ota automaattitäyttö käyttöön
fr: Activer le remplissage automatique
hu: Automatikus kitöltés engedélyezése
id: Aktifkan Isi Otomatis
it: Abilita la compilazione automatica
ja: 自動入力を有効にする
ka: ავტომატური შევსების ჩართვა
ko: 자동 완성 활성화
nb: Aktiver AutoFyll
nl: Automatisch invullen inschakelen
pl: Włącz autouzupełnianie
pt: Ativar o auto preenchimento
pt_br: Ativar preenchimento automático
ro: Activare autocompletare
ru: Включить автозаполнение
sk: Zapnúť automatické vypĺňanie
sl: Omogoči Samodejno izpolnjevanje
sv: Aktivera autofyll
tr: Otomatik doldurmayı açın
uk: Увімкніть автозаповнення
vi: Bật tính năng Tự động điền
zh_hans: 启动自动填充
zh_hant: 啟用自動填入

source: Enable monitoring to get notified if your aliases were leaked.
be: Уключыце назіранне для таго, каб быць у курсе выяўлення ўцечкі вашых псеўданімаў.
ca: Habiliteu el monitoratge per rebre una notificació si es filtren els vostres àlies.
cs: Povolte sledování, abyste byli informováni, pokud došlo k úniku vašich aliasů.
da: Aktivér monitorering for at få besked, hvis dine aliasser bliver lækket.
de: Aktiviere die Überwachung, um benachrichtigt zu werden, wenn deine Aliasse bei einem Datenleck aufgetaucht sind.
el: Ενεργοποιήστε την παρακολούθηση για να ειδοποιηθείτε εάν τα ψευδώνυμά σας διέρρευσαν.
es: Activa el monitoreo para recibir notificaciones si los alias fueron filtrados.
es_419: Active el monitoreo para recibir notificaciones si los alias fueron filtrados.
fi: Käytä valvontaa saadaksesi ilmoituksen, jos aliaksiasi on vuotanut.
fr: Activez la surveillance pour savoir si vos alias ont été divulgués.
hu: Kapcsolja be a megfigyelést, hogy értesítést kapjon, ha az álnevei kiszivárogtak.
id: Aktifkan pemantauan untuk memperoleh notifikasi apabila alias Anda dibocorkan.
it: Abilita il monitoraggio per ricevere una notifica qualora i tuoi alias vengano resi pubblici.
ja: エイリアスが漏洩した場合に通知を受け取るには、監視を有効にします。
ka: ჩართეთ მონიტორინგი, თუ გნებავთ, მიიღოთ გაფრთხლება, თუ თქვენი ფსევდონიმები გაჟონავს.
ko: 별칭이 유출되었을 때 알림을 받으려면 모니터링을 활성화하세요.
nb: Aktiver overvåking for å bli varslet hvis aliasene dine ble lekket.
nl: Schakel monitoring in om een melding te krijgen als uw aliassen zijn gelekt.
pl: Włącz monitoring, aby otrzymać powiadomienie o ujawnieniu aliasów.
pt: Ative a monitorização para ser notificado caso os seus aliases sejam divulgados.
pt_br: Ative o monitoramento para ser notificação se seus aliases se forem vazados.
ro: Activați monitorizarea pentru a primi notificări dacă aliasurile v-au fost divulgate.
ru: Включите мониторинг, чтобы получать уведомления об утечке ваших псевдонимов.
sk: Zapnutím monitorovania budete dostávať upozornenia, keď dôjde k úniku vašich aliasov.
sl: Omogočite nadzor, da boste obveščeni, če so vaši vzdevki izpostavljeni.
sv: Aktivera övervakning för att bli aviserad om dina alias läckt.
tr: Takma adreslerinizin sızdırılması durumunda bildirim almak için izlemeyi açın.
uk: Увімкніть моніторинг, щоб отримувати сповіщення про витік ваших псевдонімів.
vi: Bật theo dõi để nhận được thông báo khi các bí danh của bạn bị lộ.
zh_hans: 启用监测功能，以便在别名泄露时收到通知。
zh_hant: 啟用監控以在您的H別名外洩時收到通知。
